[sage_vosq_rakkincage_01_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am Dietmar von Heinrich Zimmerschnitt. I'm looking for the truth. I'm filming a documentary about hunting. You write Der Monstrosita for you and I write for my director. I made a cage, I looked for land.",Time=0)

[sage_vosq_rakkincage_02_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The cage in the hunting lodge stands still, as a symbol of the gross indifference of our soldiers. Vault Hunter: You must trap and capture Der Monstrosity..",Time=0)

[sage_vosq_rakkincage_03_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Horror first saw Walt Hunter and then Walt Hunter. But who is the real monster??",Time=0)

[sage_vosq_rakkincage_04_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Click! Good! Once you pick up Der Monstrosita, don't put it down! You should try again.!",Time=0)

[sage_vosq_rakkincage_05_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Enraged by the imprisoned monster, he cursed not only the treasure hunters who imprisoned him, but also the event, because the owner was cruel. But the hunter is the most important. Come back to me and claim your reward, my friend..",Time=0)

[sage_vosq_rakkincage_06_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The director said that the cancellation will be completed within 14 hours..",Time=0)

